Repository: openwatersio/slackwater-ios
Catalog: Slackwater/Localizable.xcstrings
Source language: en
Languages: da, de, es_es, fi, fr_ca, it, ja, ko, nb, nl, pt_br, pt_pt, sv

source: Official CHS predictions
da: Officielle CHS-prognoser
de: Offizielle CHS-Vorhersagen
es_es: Predicciones oficiales de CHS
fi: CHS:n viralliset ennusteet
fr_ca: Prévisions officielles du CHS
it: Previsioni ufficiali CHS
ja: CHSの公式予測
ko: CHS 공식 예측
nb: Offisielle CHS-prognoser
nl: Officiële CHS-voorspellingen
pt_br: Previsões oficiais do CHS
pt_pt: Previsões oficiais do CHS
sv: Officiella CHS-prognoser

source: Official CHS tide predictions, downloaded to this device. Heights are above LLWLT chart datum.
da: Officielle tidevandsprognoser fra CHS, hentet til denne enhed. Højder er over søkortets LLWLT-referenceniveau.
de: Offizielle CHS-Gezeitenvorhersagen, auf dieses Gerät heruntergeladen. Die Höhen beziehen sich auf das Kartennull LLWLT.
es_es: Predicciones oficiales de mareas de CHS, descargadas en este dispositivo. Las alturas se miden sobre el datum de la carta LLWLT.
fi: CHS:n viralliset vuorovesiennusteet, ladattu tälle laitteelle. Korkeudet ilmoitetaan LLWLT-merikarttatason yläpuolella.
fr_ca: Prévisions de marées officielles du CHS, téléchargées sur cet appareil. Les hauteurs sont mesurées au-dessus du zéro des cartes LLWLT.
it: Previsioni ufficiali delle maree CHS, scaricate su questo dispositivo. Le altezze sono riferite al livello LLWLT della carta nautica.
ja: このデバイスにダウンロードしたCHSの公式潮汐予測です。潮位は海図基準面LLWLTからの高さです。
ko: 이 기기에 다운로드한 CHS 공식 조석 예측입니다. 높이는 LLWLT 해도 기준면 위의 높이입니다.
nb: Offisielle tidevannsprognoser fra CHS, lastet ned til denne enheten. Høydene er over sjøkartnull LLWLT.
nl: Officiële getijdenvoorspellingen van CHS, gedownload naar dit apparaat. Hoogten worden gemeten boven kaartdatum LLWLT.
pt_br: Previsões oficiais de marés do CHS, baixadas neste dispositivo. As alturas são medidas acima do datum da carta LLWLT.
pt_pt: Previsões oficiais de marés do CHS, transferidas para este dispositivo. As alturas são indicadas acima do zero hidrográfico LLWLT.
sv: Officiella tidvattenprognoser från CHS, hämtade till den här enheten. Höjder anges över sjökortets LLWLT-referensnivå.

source: Offline — needs a moment of signal. Canadian predictions download once, then work offline.
da: Offline — har brug for signal et øjeblik. Canadiske prognoser hentes én gang og virker derefter offline.
de: Offline — braucht kurz eine Verbindung. Kanadische Vorhersagen werden einmal geladen und funktionieren dann offline.
es_es: Sin conexión — necesita un momento de señal. Las predicciones canadienses se descargan una vez y después funcionan sin conexión.
fi: Ei verkkoyhteyttä — tarvitsee hetken yhteyden. Kanadan ennusteet ladataan kerran, minkä jälkeen ne toimivat ilman verkkoyhteyttä.
fr_ca: Hors ligne — nécessite un instant de connexion. Les prévisions canadiennes se téléchargent une fois, puis fonctionnent hors ligne.
it: Offline — serve un momento di segnale. Le previsioni canadesi si scaricano una volta, poi funzionano offline.
ja: オフライン — 接続が必要です。カナダの予測は一度ダウンロードすると、オフラインで利用できます。
ko: 오프라인 — 잠시 연결이 필요합니다. 캐나다 예측은 한 번 다운로드하면 오프라인으로 사용할 수 있습니다.
nb: Frakoblet — trenger signal et øyeblikk. Kanadiske prognoser lastes ned én gang og virker deretter frakoblet.
nl: Offline — even verbinding nodig. Canadese voorspellingen worden één keer gedownload en werken daarna offline.
pt_br: Offline — precisa de um momento de sinal. As previsões canadenses são baixadas uma vez e depois funcionam offline.
pt_pt: Sem ligação — precisa de um momento de sinal. As previsões canadianas são descarregadas uma vez e depois funcionam sem ligação.
sv: Offline — behöver signal en stund. Kanadensiska prognoser hämtas en gång och fungerar sedan offline.

source: Offline download expired
da: Offlinehentning udløbet
de: Offline-Download abgelaufen
es_es: Descarga sin conexión caducada
fi: Offline-lataus vanhentunut
fr_ca: Téléchargement hors ligne expiré
it: Download offline scaduto
ja: オフラインデータの期限切れ
ko: 오프라인 다운로드 만료
nb: Frakoblet nedlasting utløpt
nl: Offline download verlopen
pt_br: Download offline expirado
pt_pt: Descarga para uso sem ligação expirada
sv: Offlinehämtningen har gått ut

source: Offline downloads
da: Offlinehentninger
es_es: Descargas sin conexión
fi: Offline-lataukset
fr_ca: Téléchargements hors ligne
it: Download offline
ja: オフライン用ダウンロード
ko: 오프라인 다운로드
nb: Frakoblede nedlastinger
pt_br: Downloads offline
pt_pt: Descargas para uso sem ligação
sv: Offlinehämtningar

source: Offline, %lld still to download
da: Offline, %lld mangler at blive hentet
de: Offline, noch %lld Stationen zu laden
es_es: Sin conexión, quedan %lld por descargar
fi: Ei verkkoyhteyttä, %lld vielä lataamatta
fr_ca: Hors ligne, %lld reste à télécharger
it: Offline, ancora %lld da scaricare
ja: オフライン、残り%lldか所をダウンロード
ko: 오프라인, %lld개 다운로드 남음
nb: Frakoblet, %lld gjenstår å laste ned
nl: Offline, nog %lld stations te downloaden
pt_br: Offline, faltam %lld downloads
pt_pt: Sem ligação, faltam %lld descargas
sv: Offline, %lld återstår att hämta

source: Offline, all stations downloaded
da: Offline, alle stationer hentet
de: Offline, alle Stationen geladen
es_es: Sin conexión, todas las estaciones descargadas
fi: Ei verkkoyhteyttä, kaikki asemat ladattu
fr_ca: Hors ligne, toutes les stations sont téléchargées
it: Offline, tutte le stazioni scaricate
ja: オフライン、すべての観測所をダウンロード済み
ko: 오프라인, 모든 관측소 다운로드됨
nb: Frakoblet, alle stasjoner lastet ned
nl: Offline, alle stations gedownload
pt_br: Offline, todas as estações baixadas
pt_pt: Sem ligação, todas as estações descarregadas
sv: Offline, alla stationer hämtade

source: On
da: Til
de: Ein
es_es: Activada
fi: Käytössä
fr_ca: Activée
it: Attivo
ja: オン
ko: 켜짐
nb: På
nl: Aan
pt_br: Ativado
pt_pt: Ativado
sv: På

source: Online, all stations downloaded
da: Online, alle stationer hentet
de: Online, alle Stationen geladen
es_es: Con conexión, todas las estaciones descargadas
fi: Verkossa, kaikki asemat ladattu
fr_ca: En ligne, toutes les stations sont téléchargées
it: Online, tutte le stazioni scaricate
ja: オンライン、すべての観測所をダウンロード済み
ko: 온라인, 모든 관측소 다운로드됨
nb: Tilkoblet, alle stasjoner lastet ned
nl: Online, alle stations gedownload
pt_br: Online, todas as estações baixadas
pt_pt: Com ligação, todas as estações descarregadas
sv: Online, alla stationer hämtade

source: Open
da: Åbn
de: Öffnen
es_es: Abrir
fi: Avaa
fr_ca: Ouvrir
it: Apri
ja: 開く
ko: 열기
nb: Åpne
nl: Openen
pt_br: Abrir
pt_pt: Abrir
sv: Öppna

source: Open on iPhone
da: Åbn på iPhone
de: Auf dem iPhone öffnen
es_es: Abrir en el iPhone
fi: Avaa iPhonessa
fr_ca: Ouvrir sur l’iPhone
it: Apri su iPhone
ja: iPhoneで開く
ko: iPhone에서 열기
nb: Åpne på iPhone
nl: Openen op iPhone
pt_br: Abrir no iPhone
pt_pt: Abrir no iPhone
sv: Öppna på iPhone

source: Open Settings
da: Åbn Indstillinger
de: Einstellungen öffnen
es_es: Abrir Ajustes
fi: Avaa asetukset
fr_ca: Ouvrir les Réglages
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
nb: Åpne Innstillinger
nl: Open Instellingen
pt_br: Abrir Ajustes
pt_pt: Abrir Definições
sv: Öppna Inställningar

source: Open Slackwater
da: Åbn Slackwater
de: Slackwater öffnen
es_es: Abrir Slackwater
fi: Avaa Slackwater
fr_ca: Ouvrir Slackwater
it: Apri Slackwater
ja: Slackwaterを開く
ko: Slackwater 열기
nb: Åpne Slackwater
pt_br: Abrir Slackwater
pt_pt: Abrir Slackwater
sv: Öppna Slackwater

source: Open Slackwater to download this station
da: Åbn Slackwater for at hente denne station
de: Öffne Slackwater, um diese Station zu laden
es_es: Abre Slackwater para descargar esta estación
fi: Avaa Slackwater ladataksesi tämän aseman
fr_ca: Ouvrir Slackwater pour télécharger cette station
it: Apri Slackwater per scaricare questa stazione
ja: Slackwaterを開いてこの観測所をダウンロード
ko: Slackwater를 열어 이 관측소 다운로드
nb: Åpne Slackwater for å laste ned denne stasjonen
nl: Open Slackwater om dit station te downloaden
pt_br: Abra Slackwater para baixar esta estação
pt_pt: Abra o Slackwater para descarregar esta estação
sv: Öppna Slackwater för att hämta den här stationen

source: Opposite the sun, with the whole face we see lit.
da: Modsat Solen, med hele den side, vi ser, belyst.
de: Der Sonne gegenüber, die ganze sichtbare Seite ist beleuchtet.
es_es: Opuesta al Sol, con toda la cara visible iluminada.
fi: Aurinkoa vastapäätä, koko meille näkyvä puoli valaistuna.
fr_ca: Opposée au soleil, toute la face visible est éclairée.
it: Opposta al Sole, con tutta la faccia visibile illuminata.
ja: 太陽の反対側にあり、見える面全体に光が当たっています。
ko: 태양 반대편에 있어 보이는 면 전체가 밝습니다.
nb: På motsatt side av Solen, med hele den synlige siden belyst.
nl: Tegenover de zon, met de hele zichtbare kant verlicht.
pt_br: Oposta ao Sol, com toda a face visível iluminada.
pt_pt: Oposta ao Sol, com toda a face visível iluminada.
sv: Mittemot solen, med hela sidan vi ser belyst.

source: Other locations (%lld)
da: Andre lokaliteter (%lld)
de: Andere Standorte (%lld)
es_es: Otras ubicaciones (%lld)
fi: Muut sijainnit (%lld)
fr_ca: Autres emplacements (%lld)
it: Altri luoghi (%lld)
ja: ほかの場所（%lld）
ko: 다른 위치 (%lld)
nb: Andre steder (%lld)
nl: Andere locaties (%lld)
pt_br: Outros locais (%lld)
pt_pt: Outros locais (%lld)
sv: Andra platser (%lld)

source: outgoing
da: udgående
de: ausströmend
es_es: saliente
fi: ulospäin
fr_ca: sortant
it: in uscita
ja: 流出
ko: 나가는 흐름
nb: utgående
nl: uitgaand
pt_br: saindo
pt_pt: a sair
sv: utåtgående

source: Part of the moon crossing Earth's dark inner shadow.
da: En del af Månen passerer gennem Jordens mørke indre skygge.
de: Ein Teil des Mondes durchquert den dunklen Kernschatten der Erde.
es_es: Parte de la Luna atraviesa la sombra interior oscura de la Tierra.
fi: Osa Kuusta kulkee Maan tumman täysvarjon läpi.
fr_ca: Une partie de la Lune traverse le cône d’ombre de la Terre.
it: Parte della Luna attraversa l’ombra interna scura della Terra.
ja: 月の一部が地球の濃い内側の影を通ります。
ko: 달의 일부가 지구의 어두운 본그림자를 지나갑니다.
nb: En del av Månen krysser Jordens mørke indre skygge.
nl: Een deel van de maan trekt door de donkere kernschaduw van de aarde.
pt_br: Parte da Lua atravessa a sombra interna escura da Terra.
pt_pt: Parte da Lua atravessa a sombra interna escura da Terra.
sv: En del av månen passerar genom jordens mörka inre skugga.

source: Partial Eclipse
da: Delvis formørkelse
de: Partielle Mondfinsternis
es_es: Eclipse parcial
fi: Osittainen kuunpimennys
fr_ca: Éclipse partielle
it: Eclissi parziale
ja: 部分月食
ko: 부분월식
nb: Delvis formørkelse
nl: Gedeeltelijke maansverduistering
pt_br: Eclipse parcial
pt_pt: Eclipse parcial
sv: Partiell förmörkelse

source: Partial Solar Eclipse
da: Delvis solformørkelse
de: Partielle Sonnenfinsternis
es_es: Eclipse solar parcial
fi: Osittainen auringonpimennys
fr_ca: Éclipse solaire partielle
it: Eclissi solare parziale
ja: 部分日食
ko: 부분일식
nb: Delvis solformørkelse
nl: Gedeeltelijke zonsverduistering
pt_br: Eclipse solar parcial
pt_pt: Eclipse solar parcial
sv: Partiell solförmörkelse

source: partly seasonal
da: delvis sæsonbestemt
de: teilweise jahreszeitlich
es_es: parcialmente estacional
fi: osittain kausivaihtelua
fr_ca: en partie saisonnier
it: parzialmente stagionale
ja: 季節変動も大きい
ko: 일부 계절 변화
nb: delvis sesongavhengig
nl: deels seizoensgebonden
pt_br: parcialmente sazonal
pt_pt: parcialmente sazonal
sv: delvis säsongsbundet

source: Past full: more than half lit, and shrinking.
da: Efter fuldmåne: mere end halvt belyst og svindende.
de: Nach Vollmond: mehr als halb beleuchtet und abnehmend.
es_es: Después de la luna llena: más de la mitad iluminada y menguando.
fi: Täysikuun jälkeen: yli puoliksi valaistu ja pienenee.
fr_ca: Pleine lune passée : plus de la moitié éclairée et en décroissance.
it: Dopo la piena: più di metà illuminata, ma in calo.
ja: 満月を過ぎ、半分以上が光りながら欠けていきます。
ko: 보름이 지났습니다. 절반 이상 밝지만 점점 작아집니다.
nb: Etter fullmåne: mer enn halvt belyst, og avtagende.
nl: Na volle maan: meer dan half verlicht en afnemend.
pt_br: Depois da cheia: mais da metade iluminada, mas diminuindo.
pt_pt: Depois da cheia: mais de metade iluminada, mas a diminuir.
sv: Efter fullmåne: mer än halvt belyst och krympande.

source: Pay once, never again.
da: Betal én gang, aldrig igen.
de: Einmal bezahlen, nie wieder.
es_es: Paga una vez, para siempre.
fi: Maksa kerran, ei enää koskaan.
fr_ca: Payez une fois, c’est tout.
it: Paga una volta, per sempre.
ja: お支払いは一度だけ。
ko: 한 번만 결제하세요.
nb: Betal én gang, aldri igjen.
nl: Eén keer betalen, nooit meer.
pt_br: Pague uma vez, nunca mais.
pt_pt: Pague uma vez, nunca mais.
sv: Betala en gång, aldrig igen.

source: Penumbral Eclipse
da: Halvskyggeformørkelse
de: Halbschattenfinsternis
es_es: Eclipse penumbral
fi: Puolivarjopimennys
fr_ca: Éclipse pénombrale
it: Eclissi penombrale
ja: 半影月食
ko: 반영월식
nb: Penumbral formørkelse
nl: Bijschaduwverduistering
pt_br: Eclipse penumbral
pt_pt: Eclipse penumbral
sv: Halvskuggförmörkelse

source: Perigean neap tide
da: Nipflod ved perigæum
de: Nipptide im Perigäum
es_es: Marea muerta de perigeo
fi: Perigeumin vajaavuoksi
fr_ca: Marée de morte-eau périgéenne
it: Marea di quadratura al perigeo
ja: 近地点の小潮
ko: 근지점 소조
nb: Nippflo ved perigeum
nl: Doodtij bij perigeum
pt_br: Maré de quadratura no perigeu
pt_pt: Maré de quadratura no perigeu
sv: Nipflod vid perigeum

source: Perigean spring tide
da: Springflod ved perigæum
de: Springtide im Perigäum
es_es: Marea viva de perigeo
fi: Perigeumin tulvavuoksi
fr_ca: Marée de vive-eau périgéenne
it: Marea sizigiale al perigeo
ja: 近地点の大潮
ko: 근지점 대조
nb: Springflo ved perigeum
nl: Springtij bij perigeum
pt_br: Maré de sizígia no perigeu
pt_pt: Maré de sizígia no perigeu
sv: Springflod vid perigeum

source: Perigean tide
da: Tidevand ved perigæum
de: Tide im Perigäum
es_es: Marea de perigeo
fi: Perigeumin vuorovesi
fr_ca: Marée périgéenne
it: Marea al perigeo
ja: 近地点の潮汐
ko: 근지점 조석
nb: Tidevann ved perigeum
nl: Getij bij perigeum
pt_br: Maré no perigeu
pt_pt: Maré no perigeu
sv: Tidvatten vid perigeum

source: Pick a station
da: Vælg en station
de: Station wählen
es_es: Elegir una estación
fi: Valitse asema
fr_ca: Choisir une station
it: Scegli una stazione
ja: 観測所を選択
ko: 관측소 선택
nb: Velg stasjon
nl: Kies een station
pt_br: Escolher estação
pt_pt: Escolher estação
sv: Välj en station

source: Place removed
da: Sted fjernet
de: Ort entfernt
es_es: Lugar retirado
fi: Paikka poistettu
fr_ca: Lieu retiré
it: Luogo rimosso
ja: 場所の公開終了
ko: 장소 삭제됨
nb: Sted fjernet
nl: Plaats verwijderd
pt_br: Lugar removido
pt_pt: Lugar removido
sv: Plats borttagen

source: Places
da: Steder
de: Orte
es_es: Lugares
fi: Paikat
fr_ca: Lieux
it: Luoghi
ja: 場所
ko: 장소
nb: Steder
nl: Plaatsen
pt_br: Lugares
pt_pt: Lugares
sv: Platser

source: Prediction engine: Slackwater (MIT).
da: Prognosemotor: Slackwater (MIT).
de: Vorhersage-Engine: Slackwater (MIT).
es_es: Motor de predicción: Slackwater (MIT).
fi: Ennustemoottori: Slackwater (MIT).
fr_ca: Moteur de prévisions : Slackwater (MIT).
it: Motore di previsione: Slackwater (MIT).
ja: 予測エンジン：Slackwater（MIT）。
ko: 예측 엔진: Slackwater (MIT).
nb: Prognosemotor: Slackwater (MIT).
nl: Voorspellingsengine: Slackwater (MIT).
pt_br: Motor de previsão: Slackwater (MIT).
pt_pt: Motor de previsão: Slackwater (MIT).
sv: Prognosmotor: Slackwater (MIT).

source: Predictions — not for navigation
da: Prognoser — ikke til navigation
de: Vorhersagen — nicht zur Navigation geeignet
es_es: Predicciones — no usar para la navegación
fi: Ennusteet — ei navigointiin
fr_ca: Prévisions — non destinées à la navigation
it: Previsioni — non destinate alla navigazione
ja: 予測値 — 航海には使用できません
ko: 예측 — 항해용이 아님
nb: Prognoser — skal ikke brukes til navigasjon
nl: Voorspellingen — niet geschikt voor navigatie
pt_br: Previsões — não usar para navegação
pt_pt: Previsões — não usar para navegação
sv: Prognoser — inte för navigation

source: Predictions are not downloaded.
da: Prognoser er ikke hentet.
de: Vorhersagen sind nicht geladen.
es_es: Las predicciones no están descargadas.
fi: Ennusteita ei ole ladattu.
fr_ca: Les prévisions ne sont pas téléchargées.
it: Le previsioni non sono scaricate.
ja: 予測をダウンロードしていません。
ko: 예측이 다운로드되지 않았습니다.
nb: Prognosene er ikke lastet ned.
nl: Voorspellingen zijn niet gedownload.
pt_br: As previsões não foram baixadas.
pt_pt: As previsões não foram descarregadas.
sv: Prognoser är inte hämtade.

source: Predictions available through %@
da: Prognoser tilgængelige til %@
de: Vorhersagen verfügbar bis %@
es_es: Predicciones disponibles hasta %@
fi: Ennusteet saatavilla %@ asti
fr_ca: Prévisions disponibles jusqu’au %@
it: Previsioni disponibili fino a %@
ja: %@までの予測を利用できます
ko: %@까지 예측 사용 가능
nb: Prognoser tilgjengelige til %@
nl: Voorspellingen beschikbaar tot %@
pt_br: Previsões disponíveis até %@
pt_pt: Previsões disponíveis até %@
sv: Prognoser tillgängliga till %@

source: Predictions unavailable
da: Prognoser utilgængelige
de: Vorhersagen nicht verfügbar
es_es: Predicciones no disponibles
fi: Ennusteita ei saatavilla
fr_ca: Prévisions indisponibles
it: Previsioni non disponibili
ja: 予測を利用できません
ko: 예측 사용 불가
nb: Prognoser utilgjengelige
nl: Voorspellingen niet beschikbaar
pt_br: Previsões indisponíveis
pt_pt: Previsões indisponíveis
sv: Prognoser ej tillgängliga

source: Preparing the map for offline use…
da: Forbereder kortet til brug offline…
de: Karte wird für die Offline-Nutzung vorbereitet…
es_es: Preparando el mapa para usarlo sin conexión…
fi: Valmistellaan karttaa käyttöön ilman verkkoyhteyttä…
fr_ca: Préparation de la carte pour une utilisation hors ligne…
it: Preparazione della mappa per uso offline…
ja: 地図をオフライン用に準備中…
ko: 오프라인 사용을 위해 지도 준비 중…
nb: Klargjør kartet for frakoblet bruk…
nl: Kaart voorbereiden voor offline gebruik…
pt_br: Preparando o mapa para uso offline…
pt_pt: A preparar o mapa para uso sem ligação…
sv: Förbereder kartan för användning offline…

source: Press and hold any station's timeline to set an alert
da: Tryk og hold på en stations tidslinje for at indstille et varsel
de: Halte den Verlauf einer beliebigen Station gedrückt, um eine Meldung einzurichten
es_es: Mantén pulsada la cronología de una estación para crear una alerta
fi: Aseta hälytys painamalla pitkään minkä tahansa aseman aikajanaa
fr_ca: Maintenez le doigt sur la chronologie d’une station pour créer une alerte
it: Tieni premuta la cronologia di una stazione per impostare un avviso
ja: 観測所のタイムラインを長押ししてアラートを設定
ko: 관측소 타임라인을 길게 눌러 알림 설정
nb: Trykk og hold på en stasjons tidslinje for å opprette et varsel
nl: Houd de tijdlijn van een station ingedrukt om een waarschuwing in te stellen
pt_br: Mantenha a linha do tempo de qualquer estação pressionada para criar um alerta
pt_pt: Mantenha premida a cronologia de qualquer estação para criar um alerta
sv: Håll ned på en stations tidslinje för att ställa in en avisering

source: Previous event
da: Forrige begivenhed
de: Vorheriges Ereignis
es_es: Evento anterior
fi: Edellinen tapahtuma
fr_ca: Événement précédent
it: Evento precedente
ja: 前の変化
ko: 이전 현상
nb: Forrige hendelse
nl: Vorige gebeurtenis
pt_br: Evento anterior
pt_pt: Evento anterior
sv: Föregående händelse

source: Privacy
da: Anonymitet
de: Datenschutz
es_es: Privacidad
fi: Tietosuoja
fr_ca: Confidentialité
ja: プライバシー
ko: 개인정보 보호
nb: Personvern
pt_br: Privacidade
pt_pt: Privacidade
sv: Integritet

source: Privacy Policy
da: Anonymitetspolitik
de: Datenschutzerklärung
es_es: Política de privacidad
fi: Tietosuojakäytäntö
fr_ca: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nb: Personvernerklæring
nl: Privacybeleid
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
sv: Integritetspolicy

source: Purchase couldn't be verified — try again.
da: Købet kunne ikke bekræftes — prøv igen.
de: Kauf konnte nicht bestätigt werden — versuche es erneut.
es_es: No se pudo verificar la compra. Inténtalo de nuevo.
fi: Ostoa ei voitu vahvistaa — yritä uudelleen.
fr_ca: L’achat n’a pas pu être vérifié — réessayez.
it: Impossibile verificare l’acquisto — riprova.
ja: 購入を確認できませんでした。もう一度お試しください。
ko: 구매를 확인하지 못했습니다. 다시 시도하세요.
nb: Kunne ikke bekrefte kjøpet — prøv igjen.
nl: Aankoop kon niet worden geverifieerd — probeer het opnieuw.
pt_br: Não foi possível verificar a compra — tente novamente.
pt_pt: Não foi possível verificar a compra — tente novamente.
sv: Köpet kunde inte verifieras — försök igen.

source: Purchase didn't go through — try again.
da: Købet gik ikke igennem — prøv igen.
de: Kauf wurde nicht abgeschlossen — versuche es erneut.
es_es: No se completó la compra. Inténtalo de nuevo.
fi: Osto epäonnistui — yritä uudelleen.
fr_ca: L’achat n’a pas abouti — réessayez.
it: L’acquisto non è riuscito — riprova.
ja: 購入が完了しませんでした。もう一度お試しください。
ko: 구매가 완료되지 않았습니다. 다시 시도하세요.
nb: Kjøpet ble ikke fullført — prøv igjen.
nl: Aankoop is niet voltooid — probeer het opnieuw.
pt_br: A compra não foi concluída — tente novamente.
pt_pt: A compra não foi concluída — tente novamente.
sv: Köpet gick inte igenom — försök igen.

source: Purchases are temporarily unavailable.
da: Køb er midlertidigt utilgængelige.
de: Käufe sind vorübergehend nicht verfügbar.
es_es: Las compras no están disponibles temporalmente.
fi: Ostokset eivät ole tilapäisesti käytettävissä.
fr_ca: Les achats sont temporairement indisponibles.
it: Gli acquisti non sono disponibili al momento.
ja: 現在、購入を利用できません。
ko: 일시적으로 구매할 수 없습니다.
nb: Kjøp er midlertidig utilgjengelige.
nl: Aankopen zijn tijdelijk niet beschikbaar.
pt_br: Compras temporariamente indisponíveis.
pt_pt: Compras temporariamente indisponíveis.
sv: Köp är tillfälligt otillgängliga.

source: Queued
da: I kø
de: In Warteschlange
es_es: En cola
fi: Jonossa
fr_ca: En file d’attente
it: In coda
ja: 順番待ち
ko: 대기열에 있음
nb: I kø
nl: In wachtrij
pt_br: Na fila
pt_pt: Na fila
sv: I kö

source: Queued — Canadian predictions download once, then work offline.
da: I kø — canadiske prognoser hentes én gang og virker derefter offline.
de: In Warteschlange — kanadische Vorhersagen werden einmal geladen und funktionieren dann offline.
es_es: En cola — las predicciones canadienses se descargan una vez y después funcionan sin conexión.
fi: Jonossa — Kanadan ennusteet ladataan kerran, minkä jälkeen ne toimivat ilman verkkoyhteyttä.
fr_ca: En file d’attente — les prévisions canadiennes se téléchargent une fois, puis fonctionnent hors ligne.
it: In coda — le previsioni canadesi si scaricano una volta, poi funzionano offline.
ja: 順番待ち — カナダの予測は一度ダウンロードすると、オフラインで利用できます。
ko: 대기열에 있음 — 캐나다 예측은 한 번 다운로드하면 오프라인으로 사용할 수 있습니다.
nb: I kø — kanadiske prognoser lastes ned én gang og virker deretter frakoblet.
nl: In wachtrij — Canadese voorspellingen worden één keer gedownload en werken daarna offline.
pt_br: Na fila — as previsões canadenses são baixadas uma vez e depois funcionam offline.
pt_pt: Na fila — as previsões canadianas são descarregadas uma vez e depois funcionam sem ligação.
sv: I kö — kanadensiska prognoser hämtas en gång och fungerar sedan offline.

source: Range
da: Forskel
de: Tidenhub
es_es: Amplitud
fi: Vaihteluväli
fr_ca: Marnage
it: Escursione
ja: 潮差
ko: 범위
nb: Forskjell
nl: Getijverschil
pt_br: Amplitude
pt_pt: Amplitude
sv: Skillnad

source: Real example station
da: Virkelig eksempelstation
de: Echte Beispielstation
es_es: Estación de ejemplo real
fi: Todellinen esimerkkiasema
fr_ca: Exemple de station réelle
it: Stazione reale di esempio
ja: 実際の観測所の例
ko: 실제 예시 관측소
nb: Ekte eksempelstasjon
nl: Echt voorbeeldstation
pt_br: Estação real de exemplo
pt_pt: Estação real de exemplo
sv: Verklig exempelstation

source: Recents
da: Seneste
de: Zuletzt verwendet
es_es: Recientes
fi: Viimeisimmät
fr_ca: Récents
it: Recenti
ja: 最近使った観測所
ko: 최근 항목
nb: Nylige
nl: Recent
pt_br: Recentes
pt_pt: Recentes
sv: Senaste

source: Refining
da: Forfiner
de: Wird verfeinert
es_es: Refinando
fi: Tarkennetaan
fr_ca: Ajustement
it: Perfezionamento
ja: 精度を向上中
ko: 정밀화 중
nb: Finjusterer
nl: Verfijnen
pt_br: Refinando
pt_pt: A aperfeiçoar
sv: Förfinar
